[
  "dataview",
  "obsidian-git",
  "homepage",
  "mermaid-themes",
  "mermaid-tools",
  "obsidian-meta-bind-plugin",
  "obsidian-mind-map",
  "quickadd",
  "templater-obsidian",
  "auto-note-mover"
]